/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u 件のスレッドが選択されています";

/* x days ago, used in message cell */
"%u days" = "%u 日";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u 件のメッセージ";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u 件のメッセージ";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "（件名なし）";

/* 1 week ago, used in message cell */
"1 week" = "1 週間";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">新着メッセージ</span>、差出人：<span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Facebook の友達として追加";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "ラベルを追加";

/* menu item in address menu */
"Add to Address Book" = "アドレスブックに追加";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "メッセージ「%@」の添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "件名のないメッセージの添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* In the reply message, header of the attachments. */
"Attachments:" = "添付ファイル：";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Bcc";

/* Cancel */
"Cancel" = "キャンセル";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Cc";

/* menu item in address menu */
"Copy" = "コピー";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "日付";

/* menu item in message menu */
"Delete" = "削除";

/* menu item in conversation view, when a draft is opened */
"Discard" = "破棄";

/* conversation view: close search button */
"Done" = "完了";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "ダウンロードできませんでした";

/* conversation view: draft indication */
"Draft" = "下書き";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "転送";

/* header for forwarded messages in the composer */
"Forwarded message:" = "転送メッセージ：";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "差出人";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "引用メッセージを隠す";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "下のイメージは表示されていません。<span id=\"remoteImagesOnceButton\">表示</span>する。";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "下のイメージは表示されていません。<span id=\"remoteImagesOnceButton\">1回のみ</span>または<span id=\"remoteImagesAlwaysButton\">常に</span>表示する。";

/* Important menu item for priority inbox. */
"Important" = "重要";

/* display string for invalid email address */
"invalid address" = "無効なアドレス";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "読み込み中...";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "返信メールを送信する前に、メールの内容が空でないことを確認してください。";

/* menu item in message menu */
"Mark as Read" = "開封済みにする";

/* menu item in message menu */
"Mark as Spam" = "迷惑メールにする";

/* menu item in message menu */
"Mark as Unread" = "未開封にする";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "自分";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "自分";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "メッセージが空です";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "移動";

/* menu item in address menu */
"New Message" = "新規メッセージ";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "スレッドが選択されていません";

/* menu item in message menu */
"Not Spam" = "迷惑メールでない";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "日付：%1$@、時刻：%2$@、差出人：%3$@：";

/* menu item in address menu */
"Open in Address Book" = "アドレスブックで開く";

/* menu item in message menu */
"Print" = "プリント";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "返信";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "全員に返信";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "返信先";

/* menu item in attachment menu */
"Reveal in Finder" = "Finder 上で探す";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "すべての添付ファイルを保存";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "添付ファイルを保存";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "添付ファイルを別名で保存...";

/* Send button for quickreply */
"Send" = "送信";

/* Send and archive button for quickreply */
"Send & Archive" = "送信してアーカイブ";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "送信中...";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "送信済み";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "引用メッセージを表示";

/* title of source message window */
"Source" = "ソース";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "件名";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "添付ファイル「%@」をダウンロードできませんでした。後でもう一度試してみてください。";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "添付ファイルをダウンロードできませんでした。後でもう一度試してみてください。";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "メッセージの内容はまだダウンロードされていません。";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "宛先";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "から%@へ";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "非公開受信者";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "名称未設定";

/* menu item in message menu */
"View Source" = "ソースを表示";

/* short date or time string, used in message cell */
"Yesterday" = "昨日";

